Repository: ansible/pinakes
Catalog: pinakes/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ja, nl

source: Invalid authorization header. No credentials provided.
ja: 無効な認証ヘッダーです。認証情報が提供されていません。

source: Invalid authorization header. Credentials string should not contain spaces.
ja: 無効な認証ヘッダーです。認証情報の文字列にスペースは使用できません。

source: No valid JWK found.
ja: 有効な JWK が見つかりません。

source: Signature has expired.
ja: 署名の有効期限が切れました。

source: Invalid claims.
ja: 無効な要求です。

source: Invalid signature.
ja: 無効な署名です。

source: Token expired
ja: トークンの有効期限が切れました

source: Invalid audience
ja: 無効なオーディエンス

source: Internal Error
es: Error interno
fr: Erreur interne
ja: 内部エラー
nl: Interne Fout

source: {}. Report to the support team if it is not an user error.
es: {}. Informe al equipo de soporte si no es un error del usuario.
fr: {}. Si ce n'est pas une erreur de l'utilisateur, signalez-le à l'équipe d'assistance.
ja: {}。これがユーザーエラーでない場合は、サポートチームに報告してください。
nl: {}. Meld het aan het ondersteuningsteam als het geen gebruikersfout is.

source: Unauthorized
es: No autorizado
fr: Non autorisé
ja: 許可されていません
nl: Ongeoorloofd

source: {} object has no attribute 'icon'.
es: El objeto de {} no tiene el atributo 'icon'.
fr: {} objet n’a pas d’icône d’attribution
ja: {} オブジェクトに属性 'アイコン' が定義されていません。
nl: {} object heeft geen attribuut 'pictogram'.

source: Icon attribute has been set on {} object (id: {}).
es: El atributo icono se estableció en el objeto de {} (id: {}).
fr: L’attribut de l’icône a été défini sur {} objet (id: {}).
ja: アイコン属性が {} オブジェクト (id: {}) に設定されています。
nl: Pictogram-attribuut is ingesteld op {} object (id: {}).

source: Icon attribute has not been set on {} object (id: {}).
es: El atributo icono no se estableció en el objeto de {} (id: {}).
fr: L’attribut de l’icône n’a pas été défini sur {} objet (id: {}).
ja: アイコン属性が {} オブジェクト (id: {}) に設定されていません。
nl: Pictogram-attribuut is niet ingesteld op {} object (id: {}).

source: An encrypted JSON object
es: Un objeto JSON encriptado
fr: Un objet JSON crypté
ja: 暗号化された JSON オブジェクト
nl: Een gecodeerd JSON object

source: General platform configuration.
es: Configuración general de la plataforma.
fr: Configuration générale de la plate-forme.
ja: 一般的なプラットフォーム構成。
nl: Algemene configuratie van het platform.

source: Data on sources
es: Datos sobre las fuentes
fr: Données sur les sources
ja: ソースに関するデータ
nl: Gegevens over bronnen

source: Data on service_offerings
es: Datos sobre ofertas de servicios
fr: Données sur les offres de service
ja: サービスオファリングに関するデータ
nl: Gegevens over dienst_aanbiedingen

source: Data on service_offering_nodes
es: Datos sobre service_offering_nodes
fr: Données sur les nœuds d'offre de service
ja: サービスオファリングノードに関するデータ
nl: Gegevens over service_offering_nodes

source: Data on service_instances
es: Datos sobre service_instances
fr: Données sur instances de service
ja: サービスインスタンスに関するデータ
nl: Gegevens over service_instances

source: Data on service_inventories
es: Datos sobre los inventarios de servicios
fr: Données sur les inventaires de services
ja: サービスインベントリーに関するデータ
nl: Gegevens over service_inventarissen

source: Data on portfolios
es: Datos sobre las carteras
fr: Données sur les portefeuilles
ja: ポートフォリオに関するデータ
nl: Gegevens over portefeuilles

source: Data on portfolio_items
es: Datos sobre portfolio_items
fr: Données sur les éléments de portefeuille
ja: ポートフォリオアイテムに関するデータ
nl: Gegevens over portefeuille_items

source: Data on orders
es: Datos sobre los pedidos
fr: Données sur les commandes
ja: オーダーに関するデータ
nl: Gegevens over bestellingen

source: Data on order_items
es: Datos sobre order_items
fr: Données sur les articles de la commande
ja: オーダーアイテムに関するデータ
nl: Gegevens over order_items

source: Data on approval_requests
es: Datos sobre approval_requests
fr: Données sur les demandes d’approbation
ja: 承認リクエストに関するデータ
nl: Gegevens over goedkeuring_aanvragen

source: Data on service_plans
fr: Données sur les plans de service
ja: サービスプランに関するデータ
nl: Gegevens over dienstplannen

source: Data on templates
es: Datos sobre las plantillas de tareas
fr: Données de modèles
ja: テンプレートに関するデータ
nl: Gegevens over taaksjablonen

source: Data on workflows
es: Datos sobre los flujos de trabajo
fr: Données sur les flux de travail
ja: ワークフローに関するデータ
nl: Gegevens over workflows

source: Data on requests
es: Datos sobre las solicitudes
fr: Données sur les demandes
ja: リクエストに関するデータ
nl: Gegevens over verzoeken

source: Data on actions
es: Datos sobre las acciones
fr: Données sur les actions
ja: アクションに関するデータ
nl: Gegevens over acties

source: Data on tag_links
es: Datos sobre tag_links
fr: Données sur les liens de libellé
ja: タグリンクに関するデータ
nl: Gegevens over tag_links

source: Data on groups
es: Datos sobre los grupos
fr: Données sur les groupes
ja: グループに関するデータ
nl: Gegevens over groepen

source: Counts of orders by products
es: Recuento de pedidos por productos
fr: Nombre de commandes par produit
ja: 製品別のオーダー数
nl: Tellingen van bestellingen per product

source: Counts of tags by portfolios
es: Recuento de etiquetas por carteras
fr: Nombre de libellés par portefeuille
ja: ポートフォリオ別のタグの数
nl: Tellingen van tags per portefeuille

source: Counts of tags by products
es: Recuento de etiquetas por productos
fr: Nombre d'étiquettes par produit
ja: 製品別のタグの数
nl: Tellingen van tags per product

source: Counts of tags by service_intentories
es: Recuento de etiquetas por servicio_intensidades
fr: Nombre de libellés par inventaire de service
ja: サービスインベントリー別のタグの数
nl: Tellingen van tags per service_intentories

source: Order data by product
es: Datos del pedido por producto
fr: Données de commande par produit
ja: 製品別のオーダーデータ
nl: Bestelgegevens per product

source: Approval request time spent by group
es: Tiempo de solicitud de aprobación por grupo
fr: Temps consacré aux demandes d'approbation par groupe
ja: グループによって費やされた承認リクエストの時間
nl: Tijd besteed aan goedkeuringsverzoeken per groep

source: Insufficient query parameters
es: Parámetros de consulta insuficientes
fr: Pas suffisamment de paramètres de recherche
ja: クエリーパラメーターが不十分です
nl: Onvoldoende queryparameters

source: Invalid State Transition
es: Transición de estado no válida
fr: Transition d’état non valide
ja: 無効な状態遷移
nl: Ongeldige toestandsovergang

source: Field cannot be blank
es: El campo no puede estar en blanco
fr: Le champ ne peut rester vide
ja: フィールドを空白にすることはできません
nl: Veld kan niet leeg zijn

source: Duplicated UUID for approver groups
es: UUID duplicada para grupos de aprobadores
fr: UUID dupliqué pour les groupes d’approbation
ja: 承認者グループの UUID が重複しています
nl: Gedupliceerde UUID voor goedkeurdersgroepen

source: Group has no approver role
es: El grupo no tiene rol de aprobador
fr: Le groupe n’a pas de rôle d’approbation
ja: グループに承認者ロールがありません
nl: Groep heeft geen goedkeurdersrol

source: Group does not exist
es: El grupo no existe
fr: Le groupe n'existe pas.
ja: グループは存在しません
nl: Groep bestaat niet

source: There are resource objects linked to the workflow
ja: ワークフローにリンクされているリソースオブジェクトがあります

source: Workflow is in use
ja: ワークフローは使用中です

source: The memo message cannot be blank
es: El mensaje del memorándum no puede estar en blanco
fr: Le message memo ne peut pas rester vide
ja: メモのメッセージを空白にすることはできません
nl: Het memobericht kan niet blanco zijn

source: Current request is not pending state
es: La solicitud actual no está en estado pendiente
fr: La demande actuelle n’est pas dans l’état «en attente»
ja: 現在のリクエストは保留中の状態ではありません
nl: Huidig verzoek is niet in behandeling

source: Current request is not started state
es: La solicitud actual no está en estado iniciado
fr: La demande actuelle n’est pas dans l’état «démarrée»
ja: 現在のリクエストは開始済みの状態ではありません
nl: Huidig verzoek is niet gestart

source: Current request is not in pending state
es: La solicitud actual no está en estado pendiente
fr: La demande actuelle n’est pas dans l’état «en attente»
ja: 現在のリクエストは保留中の状態ではありません
nl: Het huidige verzoek is niet in behandeling

source: Current request is not in notified state
es: La solicitud actual no está en estado notificado
fr: La demande actuelle n’est pas dans l’état «notifié»
ja: 現在のリクエストは通知済みの状態ではありません
nl: Het huidige verzoek is niet in kennis gesteld

source: Only child level request can be approved
es: Solo puede aprobarse la solicitud de nivel secundario
fr: Seules des demandes de niveau «dépendant» peuvent être acceptées
ja: 承認できるのは子レベルのリクエストだけです
nl: Alleen verzoeken op onderliggend niveau kunnen worden goedgekeurd

source: Only child level request can be denied
es: Solo puede denegarse la solicitud de nivel secundario
fr: Seules des demandes de niveau «dépendant» peuvent être refusées
ja: 拒否できるのは子レベルのリクエストだけです
nl: Alleen verzoek op onderliggend niveau kan worden geweigerd

source: A reason has to be provided if a request is being denied
es: Debe proporcionarse un motivo si se deniega una solicitud
fr: Une raison doit être avancée si une demande est refusée
ja: リクエストを拒否する場合は、理由を記述する必要があります
nl: Indien een verzoek wordt geweigerd, moet daarvoor een reden worden opgegeven

source: Only root level request can be canceled
es: Solo puede cancelarse una solicitud de nivel raíz
fr: Seules les demandes de niveau «racine» peuvent être annulées.
ja: 取り消しできるのはルートレベルのリクエストだけです
nl: Alleen verzoek op rootniveau kan worden geannuleerd

source: The request has already finished
es: La solicitud ya ha finalizado
fr: La demande est déjà terminée
ja: リクエストはすでに終了しています
nl: Het verzoek is reeds beëindigd

source: Current request has already finished
es: La solicitud actual ya ha finalizado
fr: La demande actuelle est déjà terminée
ja: 現在のリクエストはすでに終了しています
nl: Huidig verzoek is reeds beëindigd

source: Failure reason is missing
es: Falta el motivo de la falla
fr: La raison de l’échec est manquante
ja: 失敗の理由がありません
nl: Reden voor mislukking ontbreekt

source: Only child level request can be flagged error
es: Solo puede marcar con error la solicitud de nivel secundario
fr: Seules des demandes de niveau «dépendant» peuvent être indiquées en tant qu’erreur
ja: エラーのフラグを付けられるのは子レベルのリクエストだけです
nl: Alleen verzoeken op onderliggend niveau kunnen als fout gemarkeerd worden

source: Failed to email group {}
es: Error al enviar correo electrónico al grupo {}
fr: N’a pas pu envoyer d’email au groupe {}
ja: グループ {} にメールを送信できませんでした
nl: Groep {} e-mailen mislukt

source: Auto-approved
es: Aprobado automáticamente
fr: Auto-approuvées
ja: 自動承認済み
nl: Automatisch goedgekeurd

source: Group id {} does not exist
es: El Id. de grupo {} no existe
fr: Id Group {} n’existe pas
ja: グループ id {} は存在しません
nl: Groeps-ID {} bestaat niet

source: Group {} does not have approver role
es: El grupo {} no tiene rol de aprobador
fr: Le group {} ne possède pas de rôle d’approbation
ja: グループ {} には approver ロールがありません
nl: Groep {} heeft geen goedkeurdersrol

source: Insufficient resource object params: {}
es: Parámetros de objeto de recurso insuficientes: {}
fr: Paramètres d’objets de ressources insuffisants: {}
ja: 不十分なリソースオブジェクトパラメーター: {}
nl: Onvoldoende resource-object params: {}

source: Logout is not supported with Bearer auth.
ja: ログアウト は Bearer 認証ではサポート対象外です。

source: Bad query parameters
es: Parámetros de consulta incorrectos
fr: Mauvais paramètres de demande
ja: 無効なクエリーパラメーター
nl: Slechte query parameters

source: Invalid survey
es: Encuesta no válida
fr: Questionnaire non valide
ja: 無効な Survey
nl: Ongeldige enquête

source: Uncancelable Order
es: Orden no cancelable
fr: Commande non annulable
ja: 取り消し不可能なオーダー
nl: Niet-annuleerbare bestelling

source: Info
es: Información
ja: 情報

source: Error
fr: Erreur
ja: エラー
nl: Fout

source: Warning
es: Advertencia
fr: Avertissement
ja: 警告
nl: Waarschuwing

source: Debug
fr: Déboguer
ja: デバッグ
nl: Foutopsporing

source: Approval Pending
es: Aprobación pendiente
fr: En attente d’approbation
ja: 承認は保留中
nl: Goedkeuring in afwachting

source: Approved
es: Aprobado
fr: Approuvé
ja: 承認済
nl: Goedgekeurd

source: Canceled
es: Cancelado
fr: Annulé
ja: 取り消し済み
nl: Geannuleerd

source: Completed
es: Completado
fr: Complété
ja: 完了済み
nl: Voltooid

source: Created
es: Creado
fr: Créé
ja: 作成日時
nl: Gemaakt

source: Denied
es: Denegado
fr: Refusé
ja: 拒否済み
nl: Geweigerd

source: Failed
es: Fallido
fr: Échec
ja: 失敗
nl: Mislukt

source: Ordered
es: Ordenado
fr: Commandé
ja: オーダー済み
nl: Besteld

source: Created Approval Request ref: %(approval_request_ref)s. Catalog approval request id: %(approval_request_id)s
es: Se creó la referencia de solicitud de aprobación: {}. Id. de solicitud de aprobación de catálogo: {}
fr: Demande d’approbation ref: %(approval_request_ref)s créée. Id de demande d’approbation du catalogue : %(approval_request_id)s
ja: 承認リクエストのリファレンスを作成しました: %(approval_request_ref)s。カタログ承認リクエスト ID: %(approval_request_id)s
nl: Gecreëerd goedkeuringsverzoek ref: {}. Goedkeuringsverzoek catalogus-ID: {}

source: undecided
es: indecisos
fr: non décidée
ja: 未決定
nl: onbeslist

source: approved
es: aprobado
fr: approuvée
ja: 承認
nl: goedgekeurd

source: canceled
es: cancelado
fr: annulée
ja: 取り消し済み
nl: geannuleerd

source: denied
es: denegado
fr: refusée
ja: 拒否
nl: geweigerd

source: failed
es: falló
fr: Échec
ja: 失敗
nl: mislukt

source: Order
es: Pedir
fr: Commande
ja: オーダー
nl: Bestellen

source: OrderItem
fr: Article de commande
ja: オーダーアイテム

source: Order {} is not cancel able in its current state: {}
es: La orden {} no se puede cancelar en su estado actual: {}
fr: La commande {} n'est pas annulable dans son état actuel : {}
ja: オーダー {} は、現在の状態では取り消すことができません: {}
nl: Bestelling {} is niet annuleerbaar in zijn huidige staat: {}

source: Portfolio item {} does not have related service offering
es: El elemento de cartera {} no tiene una oferta de servicio relacionada
fr: L’élément du portefeuille {} n’a pas d’offres de services associées
ja: ポートフォリオアイテム {} には、関連するサービスオファリングがありません
nl: Portefeuille-item {} heeft geen gerelateerd dienstaanbod

source: {} is not order able, and cannot be copied
es: {} no se puede pedir y no se puede copiar
fr: {} ne peut pas être commandé, et ne peut pas être copié
ja: {} をオーダーすることはできません。またコピーすることはできません
nl: {} is niet te bestellen, en kan niet worden gekopieerd

source: Order %(order_id)s has failed
es: Error en el pedido {}
fr: La commande %(order_id)s a échoué
ja: オーダー %(order_id)s が失敗しました
nl: Bestelling {} is mislukt

source: Order %(order_id)s is completed
es: El pedido {} está completado
fr: La commande %(order_id)s est terminée
ja: オーダー %(order_id)s が完了しました
nl: Bestelling {} is voltooid

source: Order Canceled
es: Pedido cancelado
fr: Commande annulée
ja: オーダーが取り消されました
nl: Bestelling geannuleerd

source: Order Failed
es: Pedido fallido
fr: Commande échouée
ja: オーダーが失敗しました
nl: Bestelling mislukt

source: This order item has failed due to the entire order %(state)s before it ran
es: Este elemento de pedido falló porque se ejecutó el pedido entero {} anterior
fr: L’élément de la commande a échoué en raison du %(state)s de la commande entière
ja: このオーダーアイテムは、実行する前にオーダー全体 %(state)s が原因で失敗しました
nl: Dit bestelitem is mislukt omdat de hele bestelling {} voordat deze actief werd

source: Order Item %(id)s is completed
es: El elemento de pedido {} está completado
fr: L’élément de la commande %(id)s est complété
ja: オーダーアイテム %(id)s が完了しました
nl: Bestelitem {} is voltooid

source: Internal Error. Please contact our support team.
es: Error interno. Por favor, póngase en contacto con nuestro equipo de soporte.
fr: Erreur interne. Veuillez contacter notre équipe d'assistance.
ja: 内部エラー。サポートチームにご連絡ください。
nl: Interne Fout. Neem contact op met ons ondersteuningsteam.

source: Approval Request finished with status %(state)s
es: La solicitud de aprobación finalizó con el estado '{}'
fr: La demande d’approbation est achevée avec le statut %(state)s
ja: 承認リクエストが %(state)s のステータスで終了しました
nl: Verzoek om goedkeuring beëindigd met status '{}'

source: Approval Request finished with status %(state)s and reason %(reason)s
es: La solicitud de aprobación finalizó con el estado '{}' y el motivo '{}'
fr: La demande d’approbation est achevée avec le statut %(state)s et la raison %(reason)s
ja: 承認リクエストが %(state)s のステータスおよび %(reason)s の理由で終了しました
nl: Goedkeuringsverzoek beëindigd met status '{}' en reden '{}'

source: Order Item %(id)s is provisioned
es: El artículo de la orden %(id)s se aprovisiona
fr: L'élément de commande %(id)s est approvisionné
ja: オーダーアイテム %(id)s がプロビジョニングされました
nl: Bestelitem %(id)s is voorzien

source: parameter {} is required and must have a value
es: se requiere el parámetro {} y debe tener un valor
fr: Le paramètre {} est requis et doit comporter une valeur
ja: パラメーター {} は必須で、値を設定する必要があります
nl: parameter {} is vereist en moet een waarde hebben

source: Submitting Order for provisioning
es: Enviando elemento de pedido {} para aprovisionamiento
fr: Commande soumise à exécution
ja: プロビジョニングのためにオーダーを送信中
nl: Indienen bestelitem {} voor bevoorrading

source: Submitting Order Item %(item_id)s for provisioning
es: Enviando elemento de pedido {} para aprovisionamiento
fr: Élément de la commande %(item_id)s soumis à exécution
ja: プロビジョニングのためにオーダーアイテム %(item_id)s を送信中
nl: Indienen bestelitem {} voor bevoorrading

source: Failed to submit request to approval for Order {}, error: {}
es: No se pudo enviar la solicitud de aprobación para el pedido {}, error: {}
fr: N’a pas pu soumettre de demande d’approbation pour la Commande {}, erreur : {}
ja: オーダー {} の承認リクエストの送信に失敗しました。エラー: {}
nl: Indienen van verzoek tot goedkeuring voor bestelling {} mislukt, fout: {}

source: The underlying survey on product {} in the portfolio {} has been changed and is no longer valid, please contact an administrator to reset it.
ja: ポートフォリオ {} の製品 {} のベースとなる Survey が変更され、有効ではなくなりました。管理者に連絡してリセットしてください。

source: Order {} does not have related order items
es: El pedido {} no tiene elementos de pedido relacionados
fr: La commande {} n’a pas d’éléments de commande associés
ja: オーダー {} には関連するオーダーアイテムがありません
nl: Bestelling {} heeft geen gerelateerde bestelitems

source: Computed tags for order %(order_id)d: %(tag_resources)s
es: Etiquetas calculadas para el pedido {}: {}
fr: Libellés calculés pour la commande %(order_id)d: %(tag_resources)s
ja: オーダー %(order_id) の計算済みタグ: %(tag_resources)s
nl: Berekende tags voor volgorde {}: {}

source: Refresh already registered
es: La actualización ya está registrada
fr: Réactualisation déjà enregistrée
ja: 更新はすでに登録されています
nl: Vernieuwen reeds geregistreerd

source: %(name)s is unavailable, refresh skipped
es: %(name)s no está disponible, se salta la actualización
fr: %(name)s est indisponible, le rafraîchissement est ignoré
ja: %(name)s は利用できません。更新をスキップしました
nl: %(name)s is niet beschikbaar, verversen overgeslagen

source: Refresh failed: %(error)s
es: La actualización ha fallado: %(error)s
fr: Le rafraîchissement a échoué : %(error)s
ja: 更新に失敗しました: %(error)s
nl: Vernieuwen mislukt: %(error)s

source: adds
es: añade
fr: ajoute
ja: 追加
nl: voegt toe

source: deletes
es: borra
fr: supprime
ja: 削除
nl: verwijdert

source: updates
es: actualizaciones
fr: mises à jour
ja: 更新

source: Service Inventories: %(stats)s;
es: Inventarios de servicios: %(stats)s;
fr: Inventaire des services : %(stats)s;
ja: サービスインベントリー: %(stats)s;
nl: Dienstvoorraden: %(stats)s;

source: Job Templates & Workflows: %(soi_stats)s;
es: Plantillas de trabajos de flujo de trabajo
fr: Modèles de Jobs de flux de travail : %(soi_stats)s;
ja: ジョブテンプレートおよびワークフロー: %(soi_stats)s;
nl: Workflowtaaksjablonen

source: Workflow Template Nodes: %(son_stats)s;
es: Plantilla de flujo de trabajo
fr: Modèle de flux de travail : %(son_stats)s;
ja: ワークフローテンプレートノード: %(son_stats)s;
nl: Workflowsjabloon

source: Service Plan: %(sp_stats)s;
es: Plan de servicio: %(sp_stats)s;
fr: Plan de service : %(sp_stats)s;
ja: サービスプラン: %(sp_stats)s;

source: Nothing to update
es: Nada que actualizar
fr: Rien à mettre à jour
ja: 更新するものはありません
nl: Niets bij te werken

source: Source cannot be changed to url %(new_url)s uuid %(new_install_uuid)s, currently bound to url %(url)s with uuid %(install_uuid)s
es: La fuente no puede cambiarse a la url %(new_url)s uuid %(new_install_uuid)s, actualmente vinculada a la url %(url)s con uuid %(install_uuid)s
fr: La source ne peut pas être changée en url %(new_url)s uuid %(new_install_uuid)s, actuellement liée à url %(url)s avec uuid %(install_uuid)s
ja: ソースを URL %(new_url)s UUID %(new_install_uuid)s に変更することはできません。現在、UUID %(install_uuid)s で URL %(url)s にバインドされています
nl: Bron kan niet worden gewijzigd in url %(new_url)s uuid %(new_install_uuid)s, momenteel gebonden aan url %(url)s met uuid %(install_uuid)s

source: Error: %(error)s
fr: Erreur : %(error)s
ja: エラー: %(error)s
nl: Fout %(error)s -

source: ServiceOffering object {} not found
es: No se encontró el objeto ServiceOffering {}
fr: L’objet d’offre de service {} non trouvé
ja: サービスオファリングのオブジェクト {} が見つかりません
nl: ServiceOffering-object {} niet gevonden

source: Failed to get service offering [{}]
es: No se pudo encontrar la oferta de servicio [{}]
fr: N’a pas pu trouver l’offre de service [{}]
ja: サービスオファリング [{}] の取得に失敗しました
nl: Dienstaanbod ophalen mislukt [{}]

source: Check availability completed
es: Comprobación de disponibilidad completada
fr: Vérification de la disponibilité terminée
ja: アベイラビリティーの確認が完了しました
nl: Controleer beschikbaarheid voltooid

source: Job %(id)s has %(status)s status
es: El trabajo %(id)s tiene el estatus de %(status)s
fr: Job %(id)s a pour statut %(status)s
ja: ジョブ %(id)s は %(status)s のステータスです
nl: Job %(id)s heeft %(status)s status

source: Refresh job {} is already {}, please try again later
es: La tarea de actualización {} ya está {}, vuelva a intentar más tarde
fr: Le job de réactualisation {} est déjà {}, veuillez essayer à nouveau ultérieurement
ja: ジョブ {} の更新はすでに {} です。後でやり直してください
nl: Vernieuwtaak {} is reeds {}, probeer later nog eens

source: Done
es: Finalizado
fr: Terminé
ja: 完了
nl: Gereed

source: InProgress
fr: EnCours
ja: 進行中

source: Unknown
es: Desconocido
fr: Inconnu
ja: 不明
nl: Onbekend

source: The underlying survey on product {} in the portfolio {} has been changed and is no longer valid, please contact an administrator to fix it.
es: La encuesta subyacente para el producto {} en la cartera {} ha cambiado y ya no es válida. Comuníquese con un administrador para corregirla.
fr: Le questionnaire latent au produit {} qui se trouve dans le portefeuille {} n’a pas changé et n’est plus valide. Veuillez contacter un administrateur pour le corriger.
nl: De onderliggende enquête voor product {} in de portefeuille {} is gewijzigd en is niet langer geldig, neem contact op met een beheerder om het te herstellen.
